let fixList = [
    {
        id:0,
        title : '패딩 수정 부탁드립니다',
        from : '기획팀',
        to : '퍼블팀',
        detail : '우미린 메인 페이지 3번 상단에 패딩 값이 시안과 다릅니다. 조금 더 크게 조정 부탁드려요',
        condition : '진행중',
        
    },
    {
        id:1,
        title : '인터랙션 수정',
        from : '기획팀',
        to : '디자인팀',
        detail : 'circle이 지금보다 조금만 작으면 좋을 것 같습니다. 전체적인 크기를 10%정도 줄여주실 수 있나요?',
        condition : '대기중',
        
    },
    {
        id:2,
        title : '패딩 수정 부탁드립니다',
        from : '기획팀',
        to : '퍼블팀',
        detail : '우미린 메인 페이지 3번 상단에 패딩 값이 시안과 다릅니다. 조금 더 크게 조정 부탁드려요',
        condition : '진행중',
        
    },
    {
        id:3,
        title : '패딩 수정 부탁드립니다',
        from : '기획팀',
        to : '퍼블팀',
        detail : '우미린 메인 페이지 3번 상단에 패딩 값이 시안과 다릅니다. 조금 더 크게 조정 부탁드려요',
        condition : '진행중',
        
    },
    {
        id:4,
        title : '패딩 수정 부탁드립니다',
        from : '기획팀',
        to : '퍼블팀',
        detail : '우미린 메인 페이지 3번 상단에 패딩 값이 시안과 다릅니다. 조금 더 크게 조정 부탁드려요',
        condition : '진행중',
        
    },
]

export default fixList;